{
    "CustomVariables": {
        "ColumnCustomVariableName": "Име на променлива",
        "ColumnCustomVariableValue": "Съдържание на променлива",
        "CreateNewSlot": "Увеличете броя на наличните слотове за персонализирани променливи",
        "CreatingCustomVariableTakesTime": "Създаването на нов слот за персонализирана променлива може да отнеме много време в зависимост от размера на Вашата база данни. Следователно е възможно да се направи това само чрез команда, която трябва да се изпълни в командния ред.",
        "CurrentAvailableCustomVariables": "В момента можете да използвате до %s персонализирани променливи на сайт.",
        "CustomVariables": "Променливи",
        "CustomVariablesReportDocumentation": "Този отчет съдържа информация за вашите Персонални променливи. Кликнете върху името на променлива, за да видите разпределението на стойностите. %1$s За повече информация отностно Персоналните Променливи в общ план, прочетете Документацията за %2$sПерсонални промеливи на matomo.org%3$s",
        "CustomVariablesSubcategoryHelp1": "Този отчет съдържа информация за Вашите персонализирани променливи. Кликнете върху името на променлива, за да видите разпределението на стойностите.",
        "CustomVariablesSubcategoryHelp2": "Прочетете повече по тази тема в онлайн ръководството.",
        "Index": "Индекс",
        "ManageDescription": "Този преглед показва всички слотове за персонализирани променливи и тяхното използване за уебсайт „%s“. Имената във всеки слот са подредени според това колко често са били използвани общо.",
        "MetricsAreOnlyAvailableForVisitScope": "Забележка: Показателите %1$s са налични само за персонализирани променливи с обхват %2$s.",
        "MetricsNotAvailableForPageScope": "За персонализирани променливи с обхват %1$s, стойността на колоната за тези показатели е %2$s",
        "PluginDescription": "Персонализираните променливи са двойки (име, стойност), които можете да придадете с помощта на JavaScript API на посетители или на някое тяхно действие. След това Matomo ще отчете посещения, страници, реализации за всяко от тези персонализирани имена и стойности. Вижте подробните персонализирани променливи за всеки потребител и действие в лога на посетителите. Този плъгин е необходим за използване на функцията за анализ на Ecommerce!",
        "ScopeConversion": "преобразуване на обхвата",
        "ScopePage": "Разгледай страница",
        "ScopeVisit": "Разгледай посещение",
        "ScopeX": "Обхват %s",
        "SlotsReportIsGeneratedOverTime": "Данните за този отчет ще се попълват с течение на времето. Може да отнеме ден или два, за да видите всички данни и няколко седмици, докато отчетът стане напълно точен.",
        "ToCreateCustomVarExecute": "За да създадете нов слот за персонализирана променлива, изпълнете следната команда във Вашата инсталация на Matomo:",
        "Unused": "Неизползвани",
        "UsageDetails": "%1$s посещения и %2$s действия от създаването на този уебсайт.",
        "Usages": "Употреби"
    }
}
