{
    "CustomVariables": {
        "ColumnCustomVariableName": "Aldagai pertsonalizatuaren izena",
        "ColumnCustomVariableValue": "Aldagai pertsonalizatuaren balioa",
        "CreateNewSlot": "Handitu erabilgarri dauden aldagai pertsonalizatuen tarteen kopurua",
        "CreatingCustomVariableTakesTime": "Aldagai pertsonalizatuaren tarte berria sortzeak luze jo dezake zure datu-basearen tamainaren arabera. Horregatik, hau egiteko modu bakarra komando lerrotik exekutatu beharreko komando bat da.",
        "CurrentAvailableCustomVariables": "Une honetan gehienez %s aldagai pertsonalizatu erabil ditzakezu gune bakoitzeko.",
        "CustomVariables": "Aldagai pertsonalizatuak",
        "CustomVariablesReportDocumentation": "Txosten honek aldagai zure aldagai pertsonalizatuei buruzko informazioa dauka. Egin klik aldagai-izen batean bere balioen banaketa ikusteko. %1$s Aldagai pertsonalizatuei buruzko informazio orokor gehiagorako, irakurri %2$sAldagai pertsonalizatuen dokumentazioa matomo.org-en%3$s",
        "CustomVariablesSubcategoryHelp1": "Txosten honek zure aldagai pertsonalizatuei buruzko informazioa dauka. Egin klik aldagai baten izenean balioen banaketa ikusteko.",
        "CustomVariablesSubcategoryHelp2": "Irakurri gehiago gai honi buruz online gidan.",
        "Index": "Indizea",
        "ManageDescription": "Ikuspegi orokor honek erabilgarri dauden aldagai pertsonalizatuen tarteak eta '%s' webgunean egindako erabilera erakusten ditu. Tarte bakoitzeko izenak guztira izandako erabileraren arabera ordenatuta daude.",
        "MetricsAreOnlyAvailableForVisitScope": "Oharra: %1$s metrikak %2$s esparruko aldagai pertsonalizatuentzat soilik daude erabilgarri.",
        "MetricsNotAvailableForPageScope": "%1$s esparruko aldagai pertsonalizatuentzat, metrika hauen zutabearen balioa %2$s da",
        "PluginDescription": "Aldagai pertsonalizatuak (izen, balio) pareak dira, eta JavaScript APIa erabiliz esleitu diezaiekezu erabiltzaileei edo haien edozein ekintzari. Matomok izen eta balio pertsonalizatu horietako bakoitzak izandako bisita, orri eta bihurketa kopuruen berri emango dizu. Ikusi erabiltzaile eta ekintza bakoitzaren aldagai pertsonalizatuen xehetasunak Bisitarien egunkarian. Plugin hau beharrezkoa da Merkataritza elektronikoko ezaugarria erabiltzeko!",
        "ScopeConversion": "bihurketa esparrua",
        "ScopePage": "orri esparrua",
        "ScopeVisit": "bisita esparrua",
        "ScopeX": "%s esparrua",
        "SlotsReportIsGeneratedOverTime": "Txosten honen datuak betetzeko denbora beharko da. Egun bat edo bi igaro daitezke zerbait ikusgai izateko, eta zenbait aste txostena guztiz zehatza izateko.",
        "ToCreateCustomVarExecute": "Aldagai pertsonalizatuen tarte berria sortzeko exekutatu komando hau zure Matomo instalazioan:",
        "Unused": "Erabili gabea",
        "UsageDetails": "%1$s bisita eta %2$s ekintza webgune hau sortu zenetik.",
        "Usages": "Erabilerak"
    }
}
