{
    "CustomVariables": {
        "ColumnCustomVariableName": "કસ્ટમ વેરિયેબલ નામ",
        "ColumnCustomVariableValue": "કસ્ટમ વેરિયેબલ મૂલ્ય",
        "CreateNewSlot": "ઉપલબ્ધ કસ્ટમ વેરિયેબલ સ્લોટની સંખ્યામાં વધારો",
        "CreatingCustomVariableTakesTime": "તમારા ડેટાબેઝના કદના આધારે નવો કસ્ટમ વેરિયેબલ સ્લોટ બનાવવામાં લાંબો સમય લાગી શકે છે. તેથી, આ ફક્ત કમાન્ડ દ્વારા જ શક્ય છે જેને કમાન્ડ લાઇન પર ચલાવવાની જરૂર છે.",
        "CurrentAvailableCustomVariables": "હાલમાં તમે સાઇટ દીઠ %s કસ્ટમ વેરિયેબલનો ઉપયોગ કરી શકો છો.",
        "CustomVariables": "કસ્ટમ વેરીએબલ્સ",
        "CustomVariablesReportDocumentation": "આ રિપોર્ટમાં તમારા કસ્ટમ વેરિયેબલ્સ વિશેની માહિતી છે. મૂલ્યોનું વિતરણ જોવા માટે વેરીએબલ નામ પર ક્લિક કરો. %1$s સામાન્ય રીતે કસ્ટમ વેરિયેબલ્સ વિશે વધુ માહિતી માટે, matomo.org%3$s પર %2$s કસ્ટમ વેરીએબલ્સ દસ્તાવેજો વાંચો",
        "CustomVariablesSubcategoryHelp1": "આ રિપોર્ટમાં તમારા કસ્ટમ વેરિયેબલ્સ વિશેની માહિતી છે. મૂલ્યોનું વિતરણ જોવા માટે વેરીએબલ નામ પર ક્લિક કરો.",
        "CustomVariablesSubcategoryHelp2": "ઑનલાઇન માર્ગદર્શિકામાં આ વિષય વિશે વધુ વાંચો.",
        "Index": "અનુક્રમણિકા",
        "ManageDescription": "આ વિહંગાવલોકન વેબસાઈટ '%s' માટેના તમામ કસ્ટમ વેરિયેબલ સ્લોટ અને તેમના ઉપયોગો દર્શાવે છે. દરેક સ્લોટની અંદરના નામો કુલ કેટલી વાર ઉપયોગમાં લેવાયા તેના આધારે ક્રમાંકિત કરવામાં આવે છે.",
        "MetricsAreOnlyAvailableForVisitScope": "નોંધ: %1$s મેટ્રિક્સ માત્ર %2$s અવકાશના કસ્ટમ વેરિયેબલ્સ માટે ઉપલબ્ધ છે.",
        "MetricsNotAvailableForPageScope": "અવકાશ %1$s ના કસ્ટમ વેરિયેબલ માટે, આ મેટ્રિક્સ માટે કૉલમ મૂલ્ય %2$s છે",
        "PluginDescription": "કસ્ટમ વેરિયેબલ્સ (નામ, મૂલ્ય) જોડીઓ છે જે તમે મુલાકાતીઓ અથવા તેમની કોઈપણ ક્રિયાને Javascript API નો ઉપયોગ કરીને સોંપી શકો છો. Matomo પછી આ દરેક કસ્ટમ નામો અને મૂલ્યો માટે કેટલી મુલાકાતો, પૃષ્ઠો, રૂપાંતરણોની જાણ કરશે. વિઝિટર લોગમાં દરેક વપરાશકર્તા અને ક્રિયા માટે વિગતવાર કસ્ટમ વેરિયેબલ્સ જુઓ. ઈકોમર્સ એનાલિટિક્સ સુવિધાનો ઉપયોગ કરવા માટે આ પ્લગઇન જરૂરી છે!",
        "ScopeConversion": "અવકાશ રૂપાંતર",
        "ScopePage": "અવકાશ પૃષ્ઠ",
        "ScopeVisit": "અવકાશ મુલાકાત",
        "ScopeX": "અવકાશ %s",
        "SlotsReportIsGeneratedOverTime": "આ રિપોર્ટ માટેનો ડેટા સમયાંતરે તૈયાર કરવામાં આવશે. કોઈપણ ડેટા જોવામાં એક કે બે દિવસ લાગી શકે છે અને રિપોર્ટ સંપૂર્ણ સચોટ ન થાય ત્યાં સુધી થોડા અઠવાડિયા લાગી શકે છે.",
        "ToCreateCustomVarExecute": "નવો કસ્ટમ વેરિયેબલ સ્લોટ બનાવવા માટે તમારા Matomo ઇન્સ્ટોલેશનમાં નીચેનો કમાન્ડ ચલાવો:",
        "Unused": "નહિ વપરાયેલ",
        "UsageDetails": "આ વેબસાઇટની રચના પછી %1$s મુલાકાતો અને %2$s ક્રિયાઓ.",
        "Usages": "ઉપયોગ"
    }
}
