{
    "CustomVariables": {
        "ColumnCustomVariableName": "Navn på egendefinert variabel",
        "ColumnCustomVariableValue": "Verdi på egendefinert variabel",
        "CreateNewSlot": "Øk antallet tilgjengelige egendefinerte variabler",
        "CreatingCustomVariableTakesTime": "Å opprette en ny egendefinert variabelplass kan ta lang tid avhengig av størrelsen på databasen din. Derfor er det kun mulig å gjøre dette via en kommando som må kjøres på kommandolinjen.",
        "CurrentAvailableCustomVariables": "Nå kan du bruke opp til %s egendefinerte variabler per nettsted.",
        "CustomVariables": "Egendefinerte variabler",
        "CustomVariablesReportDocumentation": "Denne rapporten inneholder informasjon om dine egendefinerte variabler. Klikk på et variabelnavn for å se fordelingen av verdier. %1$sFor mer informasjon om egendefinerte variabler, les %2$sdokumentasjonen om egendefinerte variabler på matomo.org%3$s",
        "CustomVariablesSubcategoryHelp1": "Denne rapporten inneholder info om dine egendefinerte variabler. Klikk på et variabelnavn for å se distribusjonen av verdiene.",
        "CustomVariablesSubcategoryHelp2": "Les mer om dette emnet i den nettbaserte veiledingen.",
        "Index": "Indeks",
        "ManageDescription": "Dette sammendraget viser alle mulige egendefinerte variabler og deres bruk for nettstedet «%s». Navnene i hver «luke» er sortert etter hvor ofte de blir brukt.",
        "MetricsAreOnlyAvailableForVisitScope": "Merk: %1$s-måltall er kun tilgjengelige for egendefinerte variabler som gjelder %2$s.",
        "MetricsNotAvailableForPageScope": "For egendefinerte variabler som gjelder %1$s, er kolonneverdien for disse måltallene %2$s",
        "PluginDescription": "Egendefinerte variabler (navn, verdi) er par du kan tilknytte brukere eller deres handlinger ved bruk av JavaScript-API-et. Matomo vil da rapportere hvor mange besøk, sider, konverteringer for hver av disse egendefinerte navnene og verdiene som skjer. Vis detaljerte egedefinerte variabler for hver bruker oh handling i besøksloggen. Programtillegget kreves for å bruke e-handelsanalyse-funksjonen.",
        "ScopeConversion": "ramme-konvertering",
        "ScopePage": "gjelder side",
        "ScopeVisit": "gjelder besøk",
        "ScopeX": "Gjelder %s",
        "SlotsReportIsGeneratedOverTime": "Data for denne rapporten vil bli synlige over tid. Det kan ta en dag eller to før du kan se data, og noen uker før rapportene er helt nøyaktige.",
        "ToCreateCustomVarExecute": "For å opprette en ny egendefinert variabelplass kan du kjøre følgende kommando i din Matomo-installasjon:",
        "Unused": "Ubrukt",
        "UsageDetails": "%1$s besøk og %2$s handlinger siden dette nettstedet ble laget.",
        "Usages": "Bruk"
    }
}
