{
    "CustomVariables": {
        "ColumnCustomVariableName": "Anpassat variabelnamn",
        "ColumnCustomVariableValue": "Anpassat variabelvärde",
        "CreateNewSlot": "Öka antalet tillgängliga anpassade variabelspår",
        "CreatingCustomVariableTakesTime": "Att skapa en plats för ny anpassad variabel kan ta lång tid beroende på storleken på databasen. Därför är det bara möjligt att göra detta via ett kommando som behöver exekveras på kommandoraden.",
        "CurrentAvailableCustomVariables": "För tillfället kan du använda upp till %s anpassade variabler per webbsida.",
        "CustomVariables": "Anpassade variabler",
        "CustomVariablesReportDocumentation": "Denna rapport innehåller information om din anpassade variabler. Klicka på ett variabelnamn för att se fördelningen av värdena. %1$s För mer information om anpassade variabler i allmänhet, läs %2$sdokumentationen om anpassade variabler på matomo.org%3$s",
        "CustomVariablesSubcategoryHelp1": "Denna rapport innehåller information om dina anpassade variabler. Klicka på ett variabelnamn för att se fördelningen av värdena.",
        "CustomVariablesSubcategoryHelp2": "Läs mer om ämnet i onlineguiden.",
        "Index": "Index",
        "ManageDescription": "Denna översikt visar alla anpassade variabler och dess användande för webbplatsen '%s'. Namnen för varje slot sorteras på hur ofta dom har använts totalt.",
        "MetricsAreOnlyAvailableForVisitScope": "Notering: %1$s mätvärden finns endast tillgängliga för Anpassade Variabler av omfattningen %2$s.",
        "MetricsNotAvailableForPageScope": "För Anpassade Variabler av omfattningen %1$s är kolumnvärdet för dessa mätvärden %2$s",
        "PluginDescription": "Anpassade Variabler är (namn, värde) par som du kan tilldela besökare eller någon av deras åtgärder med hjälp av Javascript API. Matomo kommer sedan att rapportera hur många besök, sidor och konverteringar för vart och ett av dessa anpassade namn och värden. Visa de detaljerade Anpassade Variablerna för varje användare och åtgärd i Besöksloggen. Det här insticksprogrammet krävs för att använda Ecommerce Analytics-funktionen!",
        "ScopeConversion": "Omfattning av konvertering",
        "ScopePage": "omfattning sida",
        "ScopeVisit": "omfattning besök",
        "ScopeX": "Omfattning %s",
        "SlotsReportIsGeneratedOverTime": "Data för den här rapporten kommer att samlas in allt eftersom. Det kan ta en dag eller två innan du ser någon data och ett par veckor innan rapporten är helt tillförlitlig.",
        "ToCreateCustomVarExecute": "För att skapa en ny anpassad variabelplats utför du följande kommando i din Matomo-installation:",
        "Unused": "Oanvänd",
        "UsageDetails": "%1$s besök och %2$s händelser sedan webbplatsen skapandet av denna webbplats.",
        "Usages": "Användningar"
    }
}
