{
    "CustomVariables": {
        "ColumnCustomVariableName": "Ім'я користувача змінної",
        "ColumnCustomVariableValue": "Значення для користувцької змінної",
        "CreateNewSlot": "Збільшити кількість доступних слотів для користувальницьких змінних",
        "CreatingCustomVariableTakesTime": "Створення нової комірки користувацьких змінних може зайняти багато часу залежно від розміру вашої бази даних. Тому це можливо зробити лише за допомогою команди, яку потрібно виконати в командному рядку.",
        "CurrentAvailableCustomVariables": "В даний момент ви можете використовувати до %s користувальницьких змінних на сайт.",
        "CustomVariables": "Користувальницькі змінні",
        "CustomVariablesReportDocumentation": "Цей звіт відображає інформацію по вашим Користувацьким змінним. Натисніть по змінній, щоб побачити розподіл значень. %1$s Для більшої інформації про користувальницькі змінні в загальних рисах ознайомтеся з %2$sдокументацією по Користувацьким змінним на сайті matomo.org%3$s",
        "CustomVariablesSubcategoryHelp1": "Цей звіт містить відомості про ваші користувацькі змінні. Натисніть на назву змінної, щоб побачити розподіл значень.",
        "CustomVariablesSubcategoryHelp2": "Докладніше про цю тему читайте в онлайн-посібнику.",
        "Index": "Індекс",
        "ManageDescription": "Цей огляд показує всі слоти для користувальницьких змінних і їх використання для вебсайту '%s'. Назви в межах одного слота розподілені по загальній частоті використання.",
        "MetricsAreOnlyAvailableForVisitScope": "Увага: %1$s метрика доступна тільки для користувальницьких змінних вибірки %2$s.",
        "MetricsNotAvailableForPageScope": "Для вибірки користувальницьких змінних %1$s, значення стовпця для цих метрик - %2$s",
        "PluginDescription": "Користувацькі змінні – це пари (ім’я, значення), які можна призначити відвідувачам або будь-якій їхній дії за допомогою API Javascript. Потім Matomo повідомить, скільки відвідувань, сторінок, конверсій для кожного з цих користувацьких імен і значень. Перегляньте докладні користувацькі змінні для кожного користувача та дії в журналі відвідувачів. Цей плагін потрібен для використання функції аналітики електронної комерції!",
        "ScopeConversion": "конверсія сфери",
        "ScopePage": "область видимості сторінки",
        "ScopeVisit": "область видимості візиту",
        "ScopeX": "Вибірка %s",
        "SlotsReportIsGeneratedOverTime": "Інформація для цього звіту буде заповнена з часом. Це може зайняти день або два, щоб побачити будь-яку інформацію, і кілька тижнів, щоб отримати точний звіт.",
        "ToCreateCustomVarExecute": "Щоб створити нову користувацьку комірку для змінної, виконайте наступну команду у вашім установленні Matomo:",
        "Unused": "Не використано",
        "UsageDetails": "%1$s відвідувань і %2$s дій з моменту створення цього вебсайту.",
        "Usages": "Використання"
    }
}
